Repository: scottwaters/Choragus
Catalog: Packages/SonosKit/Sources/SonosKit/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, nb, nl, pl, pt, sv, zh_hans

# durationLabel
source: Duration
da: Varighed
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 持続時間
nb: Varighet
nl: Duur
pl: Czas trwania
pt: Duração
sv: Varaktighet
zh_hans: 持续时间

# eachCellOneDayDescription
source: Each cell = one day. Brighter = more listening time.
da: Hver celle = en dag. Lysere = mere lyttetid.
de: Jede Zelle = ein Tag. Heller = mehr Hörzeit.
es: Cada celda = un día. Más brillante = más tiempo de escucha.
fr: Chaque cellule = un jour. Plus lumineux = plus de temps d’écoute.
it: Ogni cella = un giorno. Più luminoso = più tempo di ascolto.
ja: 各セル = 1日。明るいほど聴取時間が長いです。
nb: Hver celle = én dag. Lysere = mer lyttetid.
nl: Elke cel = één dag. Helderder = meer luistertijd.
pl: Każda komórka = jeden dzień. Jaśniej = więcej czasu słuchania.
pt: Cada célula = um dia. Mais brilhante = mais tempo de escuta.
sv: Varje cell = en dag. Ljusare = mer lyssningstid.
zh_hans: 每个格子 = 一天。越亮 = 职听时间越长。

source: Edit
da: Rediger
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
sv: Redigera
zh_hans: 编辑

source: Edit Alarm
da: Rediger alarm
de: Wecker bearbeiten
es: Editar alarma
fr: Modifier l’alarme
it: Modifica sveglia
ja: アラームを編集
nb: Rediger alarm
nl: Alarm bewerken
pl: Edytuj alarm
pt: Editar alarme
sv: Redigera alarm
zh_hans: 编辑闹钟

# editGroupEllipsis
source: Edit Group…
da: Rediger gruppe…
de: Gruppe bearbeiten…
es: Editar grupo…
fr: Modifier le groupe…
it: Modifica gruppo…
ja: グループを編集…
nb: Rediger gruppe…
nl: Groep bewerken…
pl: Edytuj grupę…
pt: Editar grupo…
sv: Redigera grupp…
zh_hans: 编辑组…

source: Edit Preset
da: Rediger forudindstilling
de: Voreinstellung bearbeiten
es: Editar preajuste
fr: Modifier le préréglage
it: Modifica preset
ja: プリセットを編集
nb: Rediger forhåndsinnstilling
nl: Preset bewerken
pl: Edytuj ustawienie
pt: Editar predefinição
sv: Redigera förinställning
zh_hans: 编辑预设

source: Empty
da: Tomt
de: Leer
es: Vacío
fr: Vide
it: Vuoto
ja: 空
nb: Tomt
nl: Leeg
pl: Pusty
pt: Vazio
sv: Tomt
zh_hans: 空

source: Empty Deleted Items
da: Tøm slettede emner
de: Gelöschte Objekte leeren
es: Vaciar elementos eliminados
fr: Vider les éléments supprimés
it: Svuota elementi eliminati
ja: 削除済み項目を空にする
nb: Tøm slettede elementer
nl: Verwijderde items legen
pl: Opróżnij usunięte elementy
pt: Esvaziar itens excluídos
sv: Töm raderade objekt
zh_hans: 清空已删除项目

# emptyDeletedItemsConfirmFormat
source: Permanently delete %d playlists? This cannot be undone.
da: Slet %d afspilningslister permanent? Dette kan ikke fortrydes.
de: %d Playlists endgültig löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Eliminar definitivamente %d listas? Esta acción no se puede deshacer.
fr: Supprimer définitivement %d listes ? Cette action est irréversible.
it: Eliminare definitivamente %d playlist? L'operazione non può essere annullata.
ja: %d 件のプレイリストを完全に削除しますか？この操作は取り消せません。
nb: Slette %d spillelister permanent? Dette kan ikke angres.
nl: %d afspeellijsten definitief verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Trwale usunąć %d playlist? Tej operacji nie można cofnąć.
pt: Excluir permanentemente %d playlists? Isso não pode ser desfeito.
sv: Radera %d spellistor permanent? Detta kan inte ångras.
zh_hans: 永久删除 %d 个播放列表？此操作无法撤销。

source: Empty folder
da: Tom mappe
de: Leerer Ordner
es: Carpeta vacía
fr: Dossier vide
it: Cartella vuota
ja: 空のフォルダ
nb: Tom mappe
nl: Lege map
pl: Pusty folder
pt: Pasta vazia
sv: Tom mapp
zh_hans: 空文件夹

# emptyQueueLibrary
source: No saved queues or playlists yet
da: Ingen gemte køer eller afspilningslister endnu
de: Noch keine gespeicherten Warteschlangen oder Playlists
es: Aún no hay colas ni listas guardadas
fr: Aucune file ou playlist enregistrée
it: Nessuna coda o playlist salvata
ja: 保存されたキューまたはプレイリストはまだありません
nb: Ingen lagrede køer eller spillelister ennå
nl: Nog geen opgeslagen wachtrijen of afspeellijsten
pl: Brak zapisanych kolejek lub playlist
pt: Ainda não há filas ou playlists salvas
sv: Inga sparade köer eller spellistor ännu
zh_hans: 尚无已保存的队列或播放列表

source: Enable Last.fm
da: Aktivér Last.fm
de: Last.fm aktivieren
es: Activar Last.fm
fr: Activer Last.fm
it: Attiva Last.fm
ja: Last.fm を有効にする
nb: Aktiver Last.fm
nl: Last.fm inschakelen
pl: Włącz Last.fm
pt: Ativar Last.fm
sv: Aktivera Last.fm
zh_hans: 启用 Last.fm

# enablePlayHistory
source: Track Play History
da: Registrer historik
de: Wiedergabeverlauf aufzeichnen
es: Registrar historial
fr: Enregistrer l’historique
it: Registra cronologia
ja: 再生履歴を記録
nb: Registrer historikk
nl: Afspeelgeschiedenis bijhouden
pl: Rejestruj historię
pt: Registar histórico
sv: Spela in historik
zh_hans: 记录播放历史

# errAppCacheFailed
source: Cache error: %@
da: Cachefejl: %@
de: Cache-Fehler: %@
es: Error de caché: %@
fr: Erreur de cache : %@
it: Errore della cache: %@
ja: キャッシュエラー: %@
nb: Hurtigbufferfeil: %@
nl: Cachefout: %@
pl: Błąd pamięci podręcznej: %@
pt: Erro de cache: %@
sv: Cachefel: %@
zh_hans: 缓存错误：%@

# errAppNetworkUnavailable
source: The network is unavailable. Check your Wi-Fi connection. Usually transient — only report if it happens often.
da: Netværket er utilgængeligt. Tjek din Wi-Fi-forbindelse. Som regel forbigående — rapportér kun hvis det sker ofte.
de: Das Netzwerk ist nicht verfügbar. Prüfe deine WLAN-Verbindung. Meist vorübergehend — melde es nur, wenn es häufig auftritt.
es: La red no está disponible. Comprueba tu conexión Wi-Fi. Suele ser pasajero — infórmalo solo si ocurre a menudo.
fr: Le réseau est indisponible. Vérifiez votre connexion Wi-Fi. Généralement passager — ne le signalez que si cela se répète.
it: La rete non è disponibile. Controlla la connessione Wi-Fi. Di solito è temporaneo — segnalalo solo se accade spesso.
ja: ネットワークを利用できません。Wi-Fi 接続を確認してください。通常は一時的です。頻発する場合のみ報告してください。
nb: Nettverket er utilgjengelig. Sjekk Wi-Fi-tilkoblingen. Vanligvis forbigående — meld bare fra hvis det skjer ofte.
nl: Het netwerk is niet beschikbaar. Controleer je wifi-verbinding. Meestal tijdelijk — meld het alleen als het vaak gebeurt.
pl: Sieć jest niedostępna. Sprawdź połączenie Wi-Fi. Zwykle chwilowe — zgłoś tylko, jeśli zdarza się często.
pt: A rede está indisponível. Verifique a ligação Wi-Fi. Normalmente é temporário — reporte apenas se acontecer com frequência.
sv: Nätverket är inte tillgängligt. Kontrollera din Wi-Fi-anslutning. Oftast tillfälligt — rapportera bara om det händer ofta.
zh_hans: 网络不可用。请检查 Wi-Fi 连接。通常是暂时的，频繁出现时再报告。

# errAppPlaybackFailed
source: Playback failed: %@
da: Afspilning mislykkedes: %@
de: Wiedergabe fehlgeschlagen: %@
es: Error de reproducción: %@
fr: Échec de la lecture : %@
it: Riproduzione non riuscita: %@
ja: 再生に失敗しました: %@
nb: Avspilling mislyktes: %@
nl: Afspelen mislukt: %@
pl: Odtwarzanie nie powiodło się: %@
pt: Falha na reprodução: %@
sv: Uppspelningen misslyckades: %@
zh_hans: 播放失败：%@

# errAppServiceAuthRequired
source: %@ requires sign-in. Open the Sonos app to re-authenticate.
da: %@ kræver login. Åbn Sonos-appen for at godkende igen.
de: %@ erfordert eine Anmeldung. Öffne die Sonos-App zur erneuten Authentifizierung.
es: %@ requiere iniciar sesión. Abre la app de Sonos para volver a autenticarte.
fr: %@ nécessite une connexion. Ouvrez l'app Sonos pour vous réauthentifier.
it: %@ richiede l'accesso. Apri l'app Sonos per autenticarti di nuovo.
ja: %@ にはサインインが必要です。Sonos アプリで再認証してください。
nb: %@ krever innlogging. Åpne Sonos-appen for å autentisere på nytt.
nl: %@ vereist aanmelding. Open de Sonos-app om opnieuw te verifiëren.
pl: %@ wymaga zalogowania. Otwórz aplikację Sonos, aby uwierzytelnić ponownie.
pt: %@ requer início de sessão. Abra a app Sonos para autenticar novamente.
sv: %@ kräver inloggning. Öppna Sonos-appen för att autentisera igen.
zh_hans: %@ 需要登录。请打开 Sonos 应用重新验证。

# errAppSpeakerNotFound
source: Speaker "%@" was not found on the network.
da: Højttaleren "%@" blev ikke fundet på netværket.
de: Lautsprecher "%@" wurde im Netzwerk nicht gefunden.
es: No se encontró el altavoz "%@" en la red.
fr: Enceinte "%@" introuvable sur le réseau.
it: Diffusore "%@" non trovato in rete.
ja: スピーカー「%@」がネットワーク上に見つかりません。
nb: Høyttaleren "%@" ble ikke funnet på nettverket.
nl: Speaker "%@" is niet op het netwerk gevonden.
pl: Nie znaleziono głośnika "%@" w sieci.
pt: A coluna "%@" não foi encontrada na rede.
sv: Högtalaren "%@" hittades inte i nätverket.
zh_hans: 网络上未找到扬声器 "%@"。

# errAppTimeout
source: The request timed out. The speaker may be unresponsive. Usually transient — only report if it happens often.
da: Anmodningen fik timeout. Højttaleren svarer måske ikke. Som regel forbigående — rapportér kun hvis det sker ofte.
de: Zeitüberschreitung der Anfrage. Der Lautsprecher reagiert möglicherweise nicht. Meist vorübergehend — melde es nur, wenn es häufig auftritt.
es: La solicitud ha caducado. Puede que el altavoz no responda. Suele ser pasajero — infórmalo solo si ocurre a menudo.
fr: La requête a expiré. L'enceinte ne répond peut-être pas. Généralement passager — ne le signalez que si cela se répète.
it: Richiesta scaduta. Il diffusore potrebbe non rispondere. Di solito è temporaneo — segnalalo solo se accade spesso.
ja: リクエストがタイムアウトしました。スピーカーが応答していない可能性があります。通常は一時的です。頻発する場合のみ報告してください。
nb: Forespørselen fikk tidsavbrudd. Høyttaleren svarer kanskje ikke. Vanligvis forbigående — meld bare fra hvis det skjer ofte.
nl: De aanvraag is verlopen. De speaker reageert mogelijk niet. Meestal tijdelijk — meld het alleen als het vaak gebeurt.
pl: Przekroczono limit czasu żądania. Głośnik może nie odpowiadać. Zwykle chwilowe — zgłoś tylko, jeśli zdarza się często.
pt: O pedido excedeu o tempo limite. A coluna pode não estar a responder. Normalmente é temporário — reporte apenas se acontecer com frequência.
sv: Begäran tog för lång tid. Högtalaren kanske inte svarar. Oftast tillfälligt — rapportera bara om det händer ofta.
zh_hans: 请求超时。扬声器可能无响应。通常是暂时的，频繁出现时再报告。

# errAppUnknown
source: An unexpected error occurred.
da: Der opstod en uventet fejl.
de: Ein unerwarteter Fehler ist aufgetreten.
es: Se ha producido un error inesperado.
fr: Une erreur inattendue s'est produite.
it: Si è verificato un errore imprevisto.
ja: 予期しないエラーが発生しました。
nb: Det oppsto en uventet feil.
nl: Er is een onverwachte fout opgetreden.
pl: Wystąpił nieoczekiwany błąd.
pt: Ocorreu um erro inesperado.
sv: Ett oväntat fel uppstod.
zh_hans: 发生了意外错误。

# errBugReportBodyEncoding
source: Could not encode the bug-report body.
da: Kunne ikke kode fejlrapportens indhold.
de: Der Fehlerbericht-Inhalt konnte nicht kodiert werden.
es: No se pudo codificar el cuerpo del informe de error.
fr: Impossible d'encoder le corps du rapport de bug.
it: Impossibile codificare il corpo della segnalazione.
ja: バグ報告の本文をエンコードできませんでした。
nb: Kunne ikke kode innholdet i feilrapporten.
nl: Kan de inhoud van de bugmelding niet coderen.
pl: Nie udało się zakodować treści zgłoszenia błędu.
pt: Não foi possível codificar o corpo do relatório de erro.
sv: Det gick inte att koda felrapportens innehåll.
zh_hans: 无法编码错误报告正文。

# errBugReportBodyMalformed
source: Bug-report body is malformed.
da: Fejlrapportens indhold er forkert udformet.
de: Der Fehlerbericht-Inhalt ist fehlerhaft.
es: El cuerpo del informe de error tiene un formato incorrecto.
fr: Le corps du rapport de bug est mal formé.
it: Il corpo della segnalazione non è valido.
ja: バグ報告の本文が不正です。
nb: Innholdet i feilrapporten er feilformatert.
nl: De inhoud van de bugmelding is onjuist.
pl: Treść zgłoszenia błędu jest nieprawidłowa.
pt: O corpo do relatório de erro está malformado.
sv: Felrapportens innehåll är felaktigt.
zh_hans: 错误报告正文格式不正确。

# errBugReportEnvelopeAssembly
source: Could not assemble the bug-report envelope.
da: Kunne ikke samle fejlrapportens konvolut.
de: Der Fehlerbericht-Umschlag konnte nicht erstellt werden.
es: No se pudo montar el sobre del informe de error.
fr: Impossible d'assembler l'enveloppe du rapport de bug.
it: Impossibile assemblare il contenitore della segnalazione.
ja: バグ報告のエンベロープを作成できませんでした。
nb: Kunne ikke sette sammen konvolutten for feilrapporten.
nl: Kan de envelop van de bugmelding niet samenstellen.
pl: Nie udało się utworzyć koperty zgłoszenia błędu.
pt: Não foi possível montar o envelope do relatório de erro.
sv: Det gick inte att sätta ihop felrapportens kuvert.
zh_hans: 无法组装错误报告封装。

# errBugReportEnvelopeMalformed
source: Bug-report envelope is malformed.
da: Fejlrapportens konvolut er forkert udformet.
de: Der Fehlerbericht-Umschlag ist fehlerhaft.
es: El sobre del informe de error tiene un formato incorrecto.
fr: L'enveloppe du rapport de bug est mal formée.
it: Il contenitore della segnalazione non è valido.
ja: バグ報告のエンベロープが不正です。
nb: Konvolutten for feilrapporten er feilformatert.
nl: De envelop van de bugmelding is onjuist.
pl: Koperta zgłoszenia błędu jest nieprawidłowa.
pt: O envelope do relatório de erro está malformado.
sv: Felrapportens kuvert är felaktigt.
zh_hans: 错误报告封装格式不正确。

# errBugReportKeyInvalid
source: The bug-report public key in this build is not valid.
da: Den offentlige nøgle til fejlrapporter i denne version er ugyldig.
de: Der öffentliche Schlüssel für Fehlerberichte in diesem Build ist ungültig.
es: La clave pública del informe de error de esta versión no es válida.
fr: La clé publique du rapport de bug de cette version n'est pas valide.
it: La chiave pubblica per le segnalazioni in questa build non è valida.
ja: このビルドのバグ報告用公開鍵が無効です。
nb: Den offentlige nøkkelen for feilrapporter i denne versjonen er ugyldig.
nl: De publieke sleutel voor bugmeldingen in deze build is ongeldig.
pl: Klucz publiczny zgłoszeń błędów w tej wersji jest nieprawidłowy.
pt: A chave pública do relatório de erro nesta versão não é válida.
sv: Den publika nyckeln för felrapporter i den här versionen är ogiltig.
zh_hans: 此版本的错误报告公钥无效。

# errBugReportKeyMissing
source: The bug-report public key is not configured in this build.
da: Den offentlige nøgle til fejlrapporter er ikke konfigureret i denne version.
de: Der öffentliche Schlüssel für Fehlerberichte ist in diesem Build nicht konfiguriert.
es: La clave pública del informe de error no está configurada en esta versión.
fr: La clé publique du rapport de bug n'est pas configurée dans cette version.
it: La chiave pubblica per le segnalazioni non è configurata in questa build.
ja: このビルドではバグ報告用の公開鍵が設定されていません。
nb: Den offentlige nøkkelen for feilrapporter er ikke konfigurert i denne versjonen.
nl: De publieke sleutel voor bugmeldingen is niet ingesteld in deze build.
pl: Klucz publiczny zgłoszeń błędów nie jest skonfigurowany w tej wersji.
pt: A chave pública do relatório de erro não está configurada nesta versão.
sv: Den publika nyckeln för felrapporter är inte konfigurerad i den här versionen.
zh_hans: 此版本未配置错误报告公钥。

# errBugReportWrapFailed
source: Failed to encrypt the bug-report bundle.
da: Kunne ikke kryptere fejlrapportpakken.
de: Das Fehlerbericht-Paket konnte nicht verschlüsselt werden.
es: No se pudo cifrar el paquete del informe de error.
fr: Échec du chiffrement du paquet de rapport de bug.
it: Impossibile cifrare il pacchetto della segnalazione.
ja: バグ報告バンドルを暗号化できませんでした。
nb: Klarte ikke å kryptere feilrapportpakken.
nl: Versleutelen van het bugmeldingspakket is mislukt.
pl: Nie udało się zaszyfrować pakietu zgłoszenia błędu.
pt: Não foi possível encriptar o pacote do relatório de erro.
sv: Det gick inte att kryptera felrapportpaketet.
zh_hans: 无法加密错误报告包。

# errLastFMAuthTimedOut
source: Authorization timed out. Please try Connect again.
da: Godkendelsen fik timeout. Prøv Forbind igen.
de: Zeitüberschreitung bei der Autorisierung. Bitte erneut auf Verbinden tippen.
es: Se agotó el tiempo de autorización. Prueba a conectar de nuevo.
fr: Délai d'autorisation dépassé. Réessayez Connecter.
it: Autorizzazione scaduta. Riprova con Connetti.
ja: 認可がタイムアウトしました。もう一度「接続」をお試しください。
nb: Autorisasjonen fikk tidsavbrudd. Prøv Koble til igjen.
nl: Time-out bij autorisatie. Probeer Verbinden opnieuw.
pl: Przekroczono limit czasu autoryzacji. Spróbuj połączyć ponownie.
pt: A autorização excedeu o tempo limite. Tente Ligar novamente.
sv: Auktoriseringen tog för lång tid. Försök ansluta igen.
zh_hans: 授权超时。请再次尝试连接。

# errLastFMInvalidURL
source: Invalid Last.fm URL.
da: Ugyldig Last.fm-URL.
de: Ungültige Last.fm-URL.
es: URL de Last.fm no válida.
fr: URL Last.fm non valide.
it: URL Last.fm non valido.
ja: Last.fm の URL が無効です。
nb: Ugyldig Last.fm-URL.
nl: Ongeldige Last.fm-URL.
pl: Nieprawidłowy adres URL Last.fm.
pt: URL do Last.fm inválido.
sv: Ogiltig Last.fm-URL.
zh_hans: Last.fm URL 无效。

# errLastFMNoCredentials
source: Last.fm API credentials are not configured.
da: Last.fm-API-legitimationsoplysningerne er ikke konfigureret.
de: Die Last.fm-API-Zugangsdaten sind nicht konfiguriert.
es: Las credenciales de la API de Last.fm no están configuradas.
fr: Les identifiants de l'API Last.fm ne sont pas configurés.
it: Le credenziali dell'API Last.fm non sono configurate.
ja: Last.fm API の資格情報が設定されていません。
nb: Last.fm-API-legitimasjonen er ikke konfigurert.
nl: De Last.fm-API-gegevens zijn niet ingesteld.
pl: Poświadczenia API Last.fm nie są skonfigurowane.
pt: As credenciais da API do Last.fm não estão configuradas.
sv: Last.fm API-uppgifterna är inte konfigurerade.
zh_hans: 尚未配置 Last.fm API 凭据。

# errLastFMNotSignedIn
source: Not signed in to Last.fm.
da: Ikke logget ind på Last.fm.
de: Nicht bei Last.fm angemeldet.
es: No has iniciado sesión en Last.fm.
fr: Non connecté à Last.fm.
it: Non hai effettuato l'accesso a Last.fm.
ja: Last.fm にサインインしていません。
nb: Ikke logget inn på Last.fm.
nl: Niet aangemeld bij Last.fm.
pl: Nie zalogowano w Last.fm.
pt: Sem sessão iniciada no Last.fm.
sv: Inte inloggad på Last.fm.
zh_hans: 尚未登录 Last.fm。

# errMusicServiceGeneric
source: Music service
da: Musiktjeneste
de: Musikdienst
es: Servicio de música
fr: Service musical
it: Servizio musicale
ja: 音楽サービス
nb: Musikktjeneste
nl: Muziekservice
pl: Serwis muzyczny
pt: Serviço de música
sv: Musiktjänst
zh_hans: 音乐服务

# errNoSonosSpeakerFound
source: No Sonos speaker found on the network.
da: Der blev ikke fundet nogen Sonos-højttaler på netværket.
de: Kein Sonos-Lautsprecher im Netzwerk gefunden.
es: No se encontró ningún altavoz Sonos en la red.
fr: Aucune enceinte Sonos trouvée sur le réseau.
it: Nessun diffusore Sonos trovato in rete.
ja: ネットワーク上に Sonos スピーカーが見つかりません。
nb: Fant ingen Sonos-høyttaler på nettverket.
nl: Geen Sonos-speaker op het netwerk gevonden.
pl: Nie znaleziono głośnika Sonos w sieci.
pt: Não foi encontrada nenhuma coluna Sonos na rede.
sv: Ingen Sonos-högtalare hittades i nätverket.
zh_hans: 网络上未找到 Sonos 扬声器。

source: error
da: fejl
de: Fehler
fr: erreur
it: errore
ja: エラー
nb: feil
nl: fout
pl: błąd
pt: erro
sv: fel
zh_hans: 错误

# errorAmazonTrackRefused
source: Speaker refused this track. Amazon Music Prime plays albums, playlists and stations only; single tracks need Amazon Music Unlimited.
da: Højttaleren afviste nummeret. Amazon Music Prime afspiller kun album, playlister og stationer; enkelte numre kræver Amazon Music Unlimited.
de: Der Lautsprecher hat diesen Titel abgelehnt. Amazon Music Prime spielt nur Alben, Playlists und Sender; einzelne Titel brauchen Amazon Music Unlimited.
es: El altavoz rechazó esta pista. Amazon Music Prime solo reproduce álbumes, listas y emisoras; las pistas sueltas necesitan Amazon Music Unlimited.
fr: L'enceinte a refusé cette piste. Amazon Music Prime ne lit que des albums, des playlists et des stations ; les pistes individuelles nécessitent Amazon Music Unlimited.
it: Il diffusore ha rifiutato questo brano. Amazon Music Prime riproduce solo album, playlist e stazioni; i singoli brani richiedono Amazon Music Unlimited.
ja: スピーカーがこのトラックを拒否しました。Amazon Music Prime ではアルバム、プレイリスト、ステーションのみ再生できます。個別のトラックには Amazon Music Unlimited が必要です。
nb: Høyttaleren avviste sporet. Amazon Music Prime spiller bare album, spillelister og stasjoner; enkeltspor krever Amazon Music Unlimited.
nl: De speaker weigerde dit nummer. Amazon Music Prime speelt alleen albums, afspeellijsten en stations; losse nummers vereisen Amazon Music Unlimited.
pl: Głośnik odrzucił ten utwór. Amazon Music Prime odtwarza tylko albumy, playlisty i stacje; pojedyncze utwory wymagają Amazon Music Unlimited.
pt: A coluna recusou esta faixa. O Amazon Music Prime reproduz apenas álbuns, playlists e estações; faixas individuais exigem o Amazon Music Unlimited.
sv: Högtalaren avvisade spåret. Amazon Music Prime spelar bara album, spellistor och stationer; enskilda spår kräver Amazon Music Unlimited.
zh_hans: 扬声器拒绝了此曲目。Amazon Music Prime 只能播放专辑、播放列表和电台；单曲需要 Amazon Music Unlimited。

# errorTracksSkippingEarly
source: Tracks are being skipped — the song links may have expired. Re-add them from the service.
da: Numre springes over – sanglinkene kan være udløbet. Føj dem til igen fra tjenesten.
de: Titel werden übersprungen — die Songlinks sind möglicherweise abgelaufen. Füge sie erneut aus dem Dienst hinzu.
es: Se están saltando pistas: puede que los enlaces hayan caducado. Vuelve a añadirlas desde el servicio.
fr: Les morceaux sont ignorés — les liens ont peut-être expiré. Rajoutez-les depuis le service.
it: I brani vengono saltati: i link potrebbero essere scaduti. Aggiungili di nuovo dal servizio.
ja: トラックがスキップされています。曲のリンクの有効期限が切れている可能性があります。サービスから追加し直してください。
nb: Spor hoppes over – sanglenkene kan ha utløpt. Legg dem til på nytt fra tjenesten.
nl: Nummers worden overgeslagen — de songlinks zijn mogelijk verlopen. Voeg ze opnieuw toe vanuit de service.
pl: Utwory są pomijane — linki do utworów mogły wygasnąć. Dodaj je ponownie z poziomu usługi.
pt: As faixas estão a ser ignoradas — as ligações podem ter expirado. Volta a adicioná-las a partir do serviço.
sv: Spår hoppas över – låtlänkarna kan ha gått ut. Lägg till dem igen från tjänsten.
zh_hans: 曲目被跳过——歌曲链接可能已过期。请从该服务重新添加。

# errPlexHTTP
source: Plex returned HTTP %d.
da: Plex svarede med HTTP %d.
de: Plex antwortete mit HTTP %d.
es: Plex devolvió HTTP %d.
fr: Plex a renvoyé HTTP %d.
it: Plex ha restituito HTTP %d.
ja: Plex が HTTP %d を返しました。
nb: Plex svarte med HTTP %d.
nl: Plex gaf HTTP %d terug.
pl: Plex zwrócił HTTP %d.
pt: O Plex devolveu HTTP %d.
sv: Plex svarade med HTTP %d.
zh_hans: Plex 返回 HTTP %d。

# errPlexLinkTimedOut
source: Timed out waiting for plex.tv/link.
da: Timeout under ventetid på plex.tv/link.
de: Zeitüberschreitung beim Warten auf plex.tv/link.
es: Se agotó el tiempo de espera de plex.tv/link.
fr: Délai dépassé en attendant plex.tv/link.
it: Tempo scaduto in attesa di plex.tv/link.
ja: plex.tv/link の待機がタイムアウトしました。
nb: Tidsavbrudd under venting på plex.tv/link.
nl: Time-out tijdens wachten op plex.tv/link.
pl: Przekroczono czas oczekiwania na plex.tv/link.
pt: Tempo esgotado à espera de plex.tv/link.
sv: Tidsgränsen gick ut i väntan på plex.tv/link.
zh_hans: 等待 plex.tv/link 超时。

# errPlexNetworkError
source: Network error: %@
da: Netværksfejl: %@
de: Netzwerkfehler: %@
es: Error de red: %@
fr: Erreur réseau : %@
it: Errore di rete: %@
ja: ネットワークエラー: %@
nb: Nettverksfeil: %@
nl: Netwerkfout: %@
pl: Błąd sieci: %@
pt: Erro de rede: %@
sv: Nätverksfel: %@
zh_hans: 网络错误：%@

# errPlexNoServers
source: No Plex servers found on this account.
da: Der blev ikke fundet nogen Plex-servere på denne konto.
de: Für dieses Konto wurden keine Plex-Server gefunden.
es: No se encontraron servidores Plex en esta cuenta.
fr: Aucun serveur Plex trouvé sur ce compte.
it: Nessun server Plex trovato per questo account.
ja: このアカウントに Plex サーバーが見つかりません。
nb: Fant ingen Plex-servere for denne kontoen.
nl: Geen Plex-servers gevonden voor dit account.
pl: Nie znaleziono serwerów Plex na tym koncie.
pt: Não foram encontrados servidores Plex nesta conta.
sv: Inga Plex-servrar hittades för det här kontot.
zh_hans: 此账户下未找到 Plex 服务器。
